Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/other_files/bevilgninger-til-samiske-formal-i-statsbudsjettet-2020.pdf.tmx
Source language: nob
Languages: sme

source: Tildelingen til Interreg Nord vil bli videreført i 2020 på kap. 533, post 63 Grenseregionale Interreg-program.
sme: Juolludeapmi Interreg Davvái bisuhuvvo seamma stuorisin jagi 2020 kapihttala 533 poasttas 63 Rádjaregionála Interreg-prográmmat.

source: Troms fylkeskommune har sekretariatsfunksjonen for hele Nord-programmet og Sápmi, men samarbeider med Nord-Trøndelag fylkeskommune om sørsamiske aktiviteter.
sme: Romssa fylkkasuohkan doaibmá olles Davvi-prográmma ja Sápmi nammasaš oasseprográmma čállingoddin, muhto bargá ovttas Davvi-Trøndelága fylkkasuohkaniin lullisámi doaimmaid hárrái.

source: Det ble tildelt støtte til 6 prosjekter i 2018 i delområdet Nord fordelt på følgende prioriterte innsatsområder: Forskning og innovasjon, entreprenørskap, kultur og miljø og felles arbeidsmarked.
sme: Doarjja addojuvvui 6 prošektii jagi 2018 ja dat juohkásedje čuovvovaš vuoruhuvvon áŋgiruššansurggiide: Dutkamii ja ođđahutkamii, ealáhushutkamii, kultuvrii ja birrasii ja oktasaš bargomárkanii.

source: I delområdet Sápmi ble det tildelt støtte til 3 prosjekter i 2018, alle innenfor innsatsområdet Kultur og miljø.
sme: Sápmi nammasaš oassesuorggis juolluduvvui doarjja 3 prošektii jahkái 2018, buot áŋgiruššansuorggis Kultuvra ja biras.

source: Et prosjekt i Sápmi som ble avsluttet i 2018 var Biegganjuazat.
sme: Okta Sápmi prošeavttain mii loahpahuvvui 2018, lei Biegganjunážat.

source: Reindriftsutøvere, teknologibedrifter, Internasjonalt Reindriftssenter og eldre reindriftsutøvere som er tradisjonsbærere deltok i prosjektet.
sme: Prošeavttas leat boazodoallit, teknologiijafitnodagat, Riikkaidgaskasaš Boazodoalloguovddáš ja vuorrasat boazodoallit, geat fievrridit árbedieđu viidáseappot, leat leamaš mielde.

source: Prosjektet har:
sme: Prošeakta lea:

source:  Etablert et kvalitativt godt utdanningsprogram for reindriftsungdom om den samiske reindriften og utfordringer reindriften har.
sme:  Lea ásahan kvalitehta dáfus buori oahppoprográmma boazodoallonuoraide sámi boazodoalu birra ja daid hástalusaid birra mat boazodoalus leat

source:  Utarbeidet 8 utdanningsmoduler for reindriftsutdanning med elevutveksling på Nordkalotten.
sme:  Ráhkadan 8 oahppomodula boazodoalloohppui mas lea leamaš ohppiidlonohallan Davvikalohtas

source:  Utarbeidet læremidler i tråd med planer.
sme:  Ráhkada oahpponeavvuid plánaid vuođul

source:  Utviklet samarbeidsformer mellom skoler, lærere og elever.
sme:  Ovddidan ovttasbargovugiid gaskal skuvllaid, oahpaheddjiid ja ohppiid

source: Total er det bevilget 46 prosjekter i delområdet Nord og 14 i delområdet Sápmi så langt i Interreg-programperiode V (2014-2020):
sme: Buohkanassii leat juolluduvvon 46 prošeavtta Davvi nammasaš oassesuorggis ja 14 Sápmi nammasaš oassesuorggis dán rádjai Interreg-prográmmaáigodagas V (2014-2020):

source: Forskning og Innovasjon
sme: Dutkan ja Ođđahutkan

source: Utenriksdepartementet (UD)
sme: Olgoriikadepartemeanta (OD)

source: Det blir bevilget midler til samiske formål over følgende budsjettkapitler og poster:
sme: Ruđat juolluduvvojit sámi ulbmiliidda čuovvovaš bušeahttakapihttaliin ja poasttain:

source: Kap. Post Benevnelse 21/70 Spesielle driftsutgifter og Kultur- og informasjonsformål Pliktige bidrag Nordområdene, samarbeid med Russland og atomsikkerhet
sme: Kap. Poasta Namahus 21/70 Erenoamáš doaibmagolut ja Kultur- ja diehtojuohkinulbmilat

source: Kap. 115 Næringsfremme, kultur og informasjon, post 21 Spesielle driftsutgifter og post 70 Kultur- og informasjonsspørsmål Tilskudd som gis under disse postene, skal bidra til å fremme utenrikspolitiske mål og ha verdi for norsk samfunns-, nærings- og kulturliv.
sme: Kap. 115 Ealáhusovddideapmi, kultuvra ja diehtojuohkin, poasta 21 Erenoamáš doaibmagolut ja poasta 70 Kultur- ja diehtojuohkináššit Doarjagat mat addojuvvojit dáin poasttain, galget leat mielde ovddideamen olgoriikapolitihkalaš ulbmiliid ja galget leat mávssolaččat Norgga servodat-, ealáhus- ja kultureallimii.

source: Styrking av norsk kulturlivs internasjonale muligheter og kontaktflate, og profilering av Norge som sentral aktør i nordområdene er ledd i dette arbeidet.
sme: Norgga kultureallima riikkaidgaskasaš vejolašvuođaid ja oktavuođaid nannen ja vel Norgga profileren davviguovlluid guovdilis doaibmin leat dán barggu oassin.

source: Sentralt i denne satsingen står også urfolksprosjekter.
sme: Dán áŋgiruššama guovddáš áššin leat maiddái álgoálbmotprošeavttat.

source: De siste årene er det tildelt mellom 1 og 1,5 mill. kroner til prosjekter for å styrke norske samers internasjonale kulturkontakter til andre urfolksgrupper over disse postene.
sme: Maŋimus jagiid lea juolluduvvon dáin poasttain gaskal 1 ja 1,5 milj. ruvnnu prošeavttaide mat galget buoridit Norgga sápmelaččaid riikkaidgaskasaš kulturoktavuođaid eará álgoálbmotjoavkkuiguin.

source: Sentrale samarbeidspartnere for Utenriksdepartementet når det gjelder samiske miljøers internasjonale kultursamarbeid finansiert under denne posten, er blant andre Riddu Riđđu-festivalen.
sme: Olgoriikadepartemeantta guovddáš ovttasbargoguoimmit, go lea sáhka daid sámi birrasiid riikkaidgaskasaš kulturovttasbarggus mat ruhtaduvvojit dán poastta bokte, leat earret eará Riddu Riđđu-festivála.

source: Kap. 116 Internasjonale organisasjoner, post 70 Pliktige bidrag Norges pliktige bidrag til Nordisk ministerråd blir bevilget under kap. 116 Deltaking i internasjonale organisasjoner, post 70 Tilskudd til internasjonale organisasjoner.
sme: Kap. 116 Riikkaidgaskasaš organisašuvnnat, poasta 70 Geatnegas máksámušat Norgga geatnegas máksámuš Davviriikkaid ministtarráđđái juolluduvvo kapihttala 116 Oassálastin riikkaidgaskasaš organisašuvnnaide poasttas 70 Doarjagat riikkaidgaskasaš organisašuvnnaide.

source: Nordisk ministerråd tildelte 3,9 mill. danske kroner i støtte til det samiske samarbeidet på kulturområdet i 2019. Midlene fordeles mellom Samerådet og Samisk kunstnerråd, og går i hovedsak til samisk kulturstøtte med målsetting om nordisk nytte, og i mindre grad til administrative driftskostnader.
sme: Davviriikkaid ministtarráđđi juolludii 3,9 milj. dánskka ruvnnu doarjjan sámi ovttasbargui kultursuorggis jagi 2019. Ruđat juogaduvvojit Sámeráđđái ja Sámi dáiddárráđđái, ja dat galget eanaš geavahuvvot sámi kulturdoarjjan mas lea davviriikkalaš ávki ulbmilin, eai ge nu ollu hálddahuslaš doaibmagoluid gokčamii.

source: På utdanningsområdet tildelte Nordisk ministerråd 1,7 mill. danske kroner i 2019. Midlene overføres og disponeres av styret for Samisk høgskole.
sme: Oahpahussuorgái juolludii Davviriikkaid ministtarráđđi 1,7 milj. dánskka ruvnnu jagi 2019. Ruđat sirdojuvvojit Sámi allaskuvlii ja daid hálddaša Sámi allaskuvlla stivra.

source: Støtten til kultur- og utdanningsområdet forventes videreført i 2020.
sme: Jahkái 2020 doarjja kultur- ja oahpahussuorgái vurdojuvvo bisuhuvvot.

source: Kap. 118 Nordområdetiltak mv., post 70 Nordområdetiltak og prosjektsamarbeid med Russland Bevilgningen ble i 2019 rammeoverført til kap. 560 Samiske formål, post 50 Samisk språk, kultur og samfunnsliv, under Kommunal- og moderniseringsdepartementets budsjett.
sme: Kap 118 Davviguovlodoaibmabijut jna., poasta 70 Davviguovlodoaibmabijut ja prošeaktaovttasbargu Jagi 2019 sirdojuvvui juolludusa rámma kapihttala 560 Sámi ulbmilat postii 50 Sámi giella, kultuvra ja servodateallin Gielda- ja ođasmahttindepartemeantta bušehttii.

source: Arktis 2030 Målet med bevilgninger under Arktis 2030-ordningen er å fremme norske interesser og Norges posisjon som en ansvarlig aktør i nord.
sme: Árktis 2030 Ulbmil juolludusain Árktis 2030-ortnega vuolde lea ovddidit Norgga beroštumiid ja Norgga sajádaga ovddasvástideaddji doaibmin davvin.

source: Midlene skal bidra til at Norge kan være ledende på kunnskap, være den fremste forvalter av miljøet og naturressursene i nordområdene, og bidra til næringsutvikling.
sme: Ruđat galget váikkuhit dasa ahte Norga sáhttá leat njunnošis máhtu dáfus, ahte galgá leat davviguovlluid birrasa ja luondduriggodagaid buoremus hálddašeaddji ja ahte galgá váikkuhit ealáhusaid ovddideaddjin.

source: Arktis 2030 skal i tillegg støtte opp under norsk engasjement og rolle i Antarktis, og utnytte styrken i at Norge har kompetanse i begge polområdene.
sme: Árktis 2030 galgá dan lassin doarjut Norgga áŋgiruššama ja doaimma Antárktisis, ja geavahit ávkin vuoimmi das ahte Norggas lea gelbbolašvuohta guktuid buollaguovlluin.

source: Tilskudd under posten omfatter også støtte til urfolkrepresentanters deltakelse i internasjonalt samarbeid i nordområdene der urfolks interesser er særlig berørt.
sme: Doarjja dán poasttas siskkilda maid doarjaga álgoálbmotovddasteddjiid searvamii riikkaidgaskasaš ovttasbargui davviguovlluin main leat erenoamáš váikkuhusat álgoálbmogiid beroštumiide.

source: Samerådet og Utenriksdepartementet inngikk i 2017 en avtale for å dekke utgifter i forbindelse med Samerådets deltakelse i Arktisk råd.
sme: Sámeráđđi ja Olgoriikadepartemeanta vuolláičálle jagi 2017 soahpamuša gokčan dihtii Sámeráđi searvama várás Árktalaš ráđđái.

source: I 2018 ble det utbetalt 0,5 mill. norske kroner under avtalen og 0,5 mill. norske kroner i 2019. 2019-nivået beholdes i 2020. Midlene nyttes i første rekke til dekning av reiseutgifter for deltakelse i Arktisk
sme: Jagi 2018 máksojuvvui 0,5 milj. Norgga ruvnnu šiehtadusa vuođul ja 0,5 milj. Norgga ruvnnu fas jagi 2019. Jagi 2019-dássi doalahuvvo jagi 2020.

source: Senter for samiske studier ved Universitetet i Tromsø – Norges arktiske universitet ble for perioden 2013-2019 tildelt 8,7 mill. norske kroner i tilskudd til prosjektet.
sme: Sámi dutkamiid guovddáš Romssa universitehtas – Norgga árktalaš universitehtas oaččui áigodahkii 2013-2016 doarjjan 8,7 milj. ruvnnu prošektii (Guovdilis ášši davvin.

source: Prosjektet er knyttet til det flerfaglige urfolksprogrammet Master of Indigenous Peoples.
sme: Prošeakta gullá máŋggafágalaš álgoálbmotprográmmii Master of Indigenous Peoples.

source: Det forskes i tillegg på den internasjonale urfolksbevegelsen i tid og rom.
sme: Dan lassin dutkojuvvo riikkaidgaskasaš álgoálbmotlihkadus áiggi ja báikki dáfus.

source: Om lag 1,7 mill. kroner ble utbetalt for 2018, og det er planlagt utbetaling på 0,7 mill. norske kroner i 2019. Avtalen utløper inneværende år.
sme: Sullii 1,7 milj. ruvnnu máksojuvvui jahkái 2018, ja jahkái 2019 fas lea jurdda máksit 0,7 milj. Norgga ruvnnu. Šiehtadus loahppá dán jagi.

source: Kunnskapsdepartementet (KD)
sme: Máhttodepartemeanta (MD)

source: Kap. Post Benevnelse
sme: Kap. Poasta Namahus

source: 01/45 Statlige videregående skoler og fjernundervisningstjenester 119 148 110 526 110 823 Sametinget, Tilskudd til Sametinget 46 599 Tilskudd til samisk grunnopplæring, kan overføres 67 349 71 038 80 100 Prosjekttilskudd 1 000 1 000 Kvalitetsutvikling i grunnopplæringen, Spesielle driftsutgifter, kan overføres
sme: 01/45 Stáhtalaš vuođđo- ja joatkkaskuvllat ja gáiddusoahpahusbálvalusat 119 148 110 526 110 823 Sámediggi, Doarjja Sámediggái 46 599 Doarjja sámi vuođđooahpahussii, sirdin lea vejolaš 67 349 71 038 80 100 Prošeaktadoarjja 1 000 1 000 Kvalitehtaovddideapmi vuođđooahpahusas, Erenoamáš doaibmagolut, sirdin lea vejolaš 15 000

source: 15 000 Tilskudd til kommuner og fylkeskommuner 24 953 25 652 26 500 Barnehager, Tilskudd til samiske barnehagetilbud 22 012 Universiteter og høyskoler, Statlige universiteter og høyskoler 90 700 94 300 97 100 Tiltak for høyere utdanning og forskning Tilskudd til Universitets- og høgskolerådet Statens lånekasse for utdanning, Avskrivninger, overslagsbevilgning Sum 372 411 303 316 330 323
sme: Doarjja gielddaide ja fylkkagielddaide 24 953 25 652 26 500 Mánáidgárddit, Doarjja sámi mánáidgárdefálaldagaide 22 012 Universitehtat ja allaskuvllat, Stáhtalaš universitehtat ja allaskuvllat 90 700 94 300 97 100 Doarjja alitohppui ja dutkamii Doarjja Universitehta- ja allaskuvlaráđđái Stáhta loatnakássa oahpu váldima várás, Loatnageahpádusat, meroštallanjuolludus Submi 372 411 303 316 330 323

source: Midlene ble fra 2019 rammeoverført til kap. 560 Samiske formål, post 50 Samisk språk, kultur og samfunnsliv, under Kommunal- og
sme: Jagi 2019 rájes sirdojuvvojedjet ruđat rámman kap. 560 Sámi ulbmilat, postii 50 Sámi giella, kultuvra ja servodateallin, mii lea Gielda- ja

source: moderniseringsdepartementets budsjett.
sme: ođasmahttindepartemeantta bušeahtas.

source: Beløpet gjelder den delen av bevilgningen på posten som går til tilskudd til sameskolene i Snåsa og Målselv.
sme: Submi gullá poastta juolludusa oassái mii juolluduvvo Snoasa ja Málatvuomi sámeskuvllaide.

source: Beløpet gjelder den delen av bevilgningen på posten som går til tilskudd til fagstrategisk organ for samiske høyere utdanning og forskning.
sme: Submi gullá poastta juolludusa oassái mii juolluduvvo fágastrategiijalaš orgánii mii lea sámi alitoahpu ja dutkama várás. Ruđat ledje jagi

source: Midlene lå til og med 2019 på kap. 281 post 78, men er for 2020 foreslått flyttet til kap. 275 post 70.
sme: 2019 lohppii kap. 281, postii78 vuolde, muhto leat evttohuvvon sirdojuvvot kap. 275, postii 70 vuollái.

source: Beløpet gjelder den delen av bevilgningen på posten som er foreslått bevilget til gjeldsettergivelse for personer som har tatt lærerudannng i
sme: Submi gullá poastta juolludusa oassái mii lea evttohuvvon juolluduvvot loatnageahpádussii sidjiide geat čađahit oahpaheaddjioahpu

source: kombinasjon med et samisk språk.
sme: sámegielain.

source: I tillegg blir det bevilget midler til samiske formål over disse kapitlene og postene:
sme: Lassin juolluduvvojit ruđat sámi ulbmiliidda čuovvovaš kapihttaliin ja poasttain:

source: Kap. Post Benevnelse Tilskudd til voksenopplæring, Tilskudd til studieforbund Universitet og høgskoler Norges forskningsråd, Forskningsformål
sme: Kap. Poasta Namahus Doarjja rávesolbmuid oahpahussii, Doarjja oahppolihtuide Universitehtat ja allaskuvllat Norgga dutkanráđđi, Dutkanulbmilat

source: Gjelder bevilgninger til andre universiteter og høgskoler enn Samisk høgskole, som får midler til samiske tiltak i sin årlige ramme.
sme: Gullá juolludusaide eará universitehtaide ja allaskuvllaide go Sámi allaskuvlii, mii oažžu ruđaid sámi doaibmabijuide iežas jahkásaš rámas.

source: Kap. 222 Statlige skoler og fjernundervisningstjenester, post 01 Driftsutgifter og post 45 Større utstyrsanskaffelser og vedlikehold, kan overføres Målet med denne bevilgningen er å opprettholde og videreutvikle samisk identitet, språk og kultur.
sme: Kap. 222 Stáhtalaš skuvllat ja gáiddusoahpahusbálvalusat, poasta 01 Doaibmagolut ja poasta 45 Stuorát rusttetháhkamat ja ortnegisdoallu, sirdin lea vejolaš Ulbmil dáinna juolludusain lea seailluhit ja ain ovddidit sámi identitehta, giela ja kultuvrra.

source: Bevilgningen dekker drift av Samisk videregående skole i Karasjok, Samisk videregående skole og reindriftsskole i Kautokeino og Sørsamisk kunnskapspark (tidligere Sameskolen for Midt-Norge) i Hattfjelldal.
sme: Juolludeapmi geavahuvvo jođihit Sámi joatkkaskuvlla Kárášjogas, Sámi joatkkaskuvlla ja boazodoalloskuvlla Guovdageainnus ja Åarjelsaemien vierhtiesåafoe (ovddeš Gaska-Norgga sámeskuvlla) Árborddis.

source: Opplæringen ved Sørsamisk kunnskapspark og de videregående skolene følger Kunnskapsløftet – Samisk.
sme: Oahpahus Åarjelsaemien vierhtiesåafoes ja joatkkaskuvllain čuovvu Máhttoloktema – Sámi.

source: Bevilgningen dekker også lønn etter rettsvilkårsavtalen for personale ved nedlagte statlige skoler, og ventelønn for personale fra avviklede statsinternat i Finnmark.
sme: Juolludus gokčá maid bálkká riekteeaktosoahpamuša vuođul bargiide heaittihuvvon stáhtalaš skuvllain ja vuordinbálkká bargiide heaittihuvvon stáhtainternáhtain Finnmárkkus.

source: I 2019 bevilget Stortinget 110,5 mill. kroner under kap. 222. Kunnskapsdepartementet foreslår en bevilgning på 109,2 mill. kroner i 2020 på post 01 og 1,6 mill. kroner på post 45. Samisk videregående skole og reindriftsskole trenger nye lokaler.
sme: Jahkái 2019 juolludii Stuorradiggi 110,5 milj. ruvnnu kapihttalis 222. Evttohuvvo juolludit 109,2 milj. ruvnnu jahkái 2020 poasttas 01 ja 1,6 milj. ruvnnu poasttas 45. Sámi joatkkaskuvla ja boazodoalloskuvla dárbbaša ođđa visttiid.

source: Regjeringen besluttet i 2018 å legge samlokalisering av Samisk videregående skole og reindriftsskole og Det samiske nasjonalteateret Beaivváš i Kautokeino til grunn for videre planlegging av nybygg for disse virksomhetene.
sme: Ráđđehus mearridii jagi 2018 atnit vuođđun ahte Sámi joatkkaskuvlla ja boazodoalloskuvla ja Sámi Našunálateáhter Beaivváš galget seamma visttiide go pláne viidáseappot daidda ásahusaide ođđa visttiid.

source: Statsbygg har på oppdrag fra Kulturdepartementet og Kunnskapsdepartementet satt i gang avklaringsfase for et alternativ med samlokalisering av skole og teater.
sme: Statsbygg lea Kulturdepartemeantta ja Máhttodepartemeantta gohččuma mielde álggahan čielggadit molssaeavttu bidjat skuvlla ja teáhtera seamma visttiide.

source: Avklaringsfasen skal etter planen ferdigstilles i andre halvår 2019.
sme: Čielggadanáigi galgá áigumuša mielde gárvánit jagi 2019 maŋit jahkebeali mielde.

source: Regjeringen vil komme med en vurdering av saken i forbindelse med Revidert nasjonalbudsjett for 2020.
sme: Ráđđehus buktá ovdan ášši árvvoštallama Jagi 2020 Reviderejuvvon nationálabušeahta oktavuođas.

source: Kap. 223 Sametinget, post 50 Tilskudd til Sametinget Tilskuddet har finansiert utdanningsformål i Sametinget, inkludert utvikling og produksjon av ordinære og tilrettelagte læremiddel på samiske språk, arbeid med samiske læreplaner og råd og rettledning om samisk opplæring.
sme: Kap. 223 Sámediggi, poasta 50 Doarjja Sámediggái Doarjja lea ruhtadan Sámedikki oahpahusulbmiliid, mat maiddái leat siskkildan dábálaš ja heivehuvvon oahpponeavvuid ráhkadeami ja buvttadeami sámegielaide, barggu sámi oahppoplánaiguin ja dasto vel rávvema ja bagadeami sámi oahpahusa birra.

source: Sametingets hovedmål for grunnopplæringen er at den samiske befolkningen har den rette kunnskapen, kompetansen og ferdigheten for å bevare og utvikle det samiske samfunnet.
sme: Sámedikki váldoulbmil vuođđooahpahusain lea ahte sámi álbmogis galget leat rivttes dieđut, gelbbolašvuohta ja máhttu seailluhit ja ovddidit sámi servodaga.

source: For å nå dette målet har Sametinget blant annet arbeidet for samiske elevers rett til samiskopplæring og skolens innhold og verdigrunnlag.
sme: Dán ulbmila juksan dihtii lea Sámediggi earret eará bargan sámi ohppiid vuoigatvuođain sámegiela oahpahussii ja skuvlla sisdoaluin ja árvovuođuin.

source: Sametinget gir også informasjon og veiledning til elever, foreldre og skoleeiere som har spørsmål om grunnopplæringen.
sme: Sámediggi addá maid dieđuid ja rávvagiid daidda ohppiide, váhnemiidda ja skuvlaeaiggádiidda geain leat gažaldagat vuođđooahpahusa birra.

source: Henvendelsene, som øker i omfang, er i hovedsak knyttet til tilbud om samisk opplæring.
sme: Oktavuođaváldimat, mat dađistaga lassánit, leat eanaš sámegieloahpahusa fálaldagaid birra.

source: Det er stadig mangel på samisklærere og læremidler på nordsamisk, sørsamisk og lulesamisk.
sme: Álo váilot sámegiela oahpaheaddjit ja oahpponeavvut davvisámegillii, lullisámegillii ja julevsámegillii.

source: Særlig vanskelig har det vært å utvikle lulesamiske læremidler.
sme: Erenoamáš váttis lea ovddidit oahpponeavvuid julevsámegillii.

source: Dette skyldes stor mangel på forfattere, korrekturlesere og oversettere.
sme: Dan sivva lea girječálliid, korrektuvrra lohkkiid ja jorgaleddjiid stuorra váilevašvuohta.

source: Sametinget gir informasjon om samiske læremidler gjennom læremiddelsentralen i Sametinget og læremiddelportalen Ovttas/Aktan/Aktesne.
sme: Sámediggi juohká dieđuid sámegiela oahpponeavvuid birra Sámedikki oahpponeavvoguovddáža bokte ja oahpponeavvoportálas ovttas/aktan/aktesne, Sámi allaskuvllas.

source: I 2019 ble det etablert en ordning der overføringene til Sametinget over statsbudsjettet blir samlet på én felles budsjettpost.
sme: Jagi 2019 ásahuvvui dakkár ortnet mas juolludeamit stáhtabušeahtas Sámediggái čohkkejuvvojit ovtta oktasaš bušeahttapoastan.

source: Tilskuddet på posten ble derfor fra 2019 overført til kap. 560 Samisk språk, kultur og samfunnsliv, post 50 Samisk språk, kultur og samfunnsliv, under Kommunal- og moderniseringsdepartementet.
sme: Danne lea doarjja jagi 2019 bušeahta rájes sirdojuvvon kap. 560 Sámi giella, kultuvra ja servodateallin, postii 50 Sámi giella, kultuvra ja servodateallin mii lea Gielda- ja ođasmahttindepartemeantta bušeahtas.

source: Kap. 225 Tiltak i grunnopplæringen, post 63 Tilskudd til samisk i grunnopplæringen, kan overføres Tilskuddet skal bidra med finansiering til kommuner, fylkeskommuner og frittstående skoler som tilbyr samiskopplæring i samsvar med § 6-2 og § 6-3 i opplæringsloven.
sme: Kap. 225 Doaibmabijut vuođđooahpahusas, poasta 63 Doarjja sámegillii vuođđooahpahusas, sirdin lea vejolaš Doarjja galgá doarjut ruđalaččat gielddaid, fylkkagielddaid ja priváhta skuvllaid mat fállet sámegieloahpahusa oahpahuslága § 6-2 ja § 6-3 vuođul.

source: Tilskuddet skal også bidra til at lærere får videreutdanning i samiske språk.
sme: Doarjja galgá maid geavahuvvot veahkkin dasa ahte oahpaheaddjit ožžot joatkkaoahpu sámegielas.

source: Under posten er det tre tilskuddsordninger: En for samiskopplæring i grunnskolen, en for samiskopplæring i den videregående opplæringen og en ordning for studiepermisjoner for videreutdanning i samisk for lærere i hele grunnopplæringen.
sme: Poasttas leat golbma doarjjaortnega: Okta vuođđoskuvlla sámegieloahpaheapmái, okta sámegieloahpaheapmái joatkkaoahpahusas ja okta ortnet masa gullet sámi lohkanlobit daid oahpaheddjiid joatkkaohppui geat leat miehtá vuođđooahpahusa.

source: I 2019 ble det bevilget 71 mill. kroner til tilskudd til samisk i grunnopplæringen.
sme: Jahkái 2019 juolluduvvui 71 milj. ruvnnu doarjjan sámegillii vuođđooahpahusas.

source: Kunnskapsdepartementet foreslår en bevilgning på 80,1 mill. kroner til ordningen i 2020. Det er anslått en reell økning på 6,6 mill. kroner som følge av at flere elever får opplæring i samisk.
sme: Máhttodepartemeanta evttoha 80,1 milj. ruvdnosaš juolludusa ortnegii jahkái 2020. Meroštallojuvvon lea 6,6 milj. ruvnnu sturrosaš duohta lasáhus dannego leat eanet oahppit geat ožžot oahpahusa sámegielas.

source: Kap. 225 Tiltak i grunnopplæringen, post 74 Prosjekttilskudd Formålet med ordningen er å stimulere organisasjoner til å sette i verk prosjekter som på ulike måter kan bidra til å nå sektormålene for grunnopplæringen.
sme: Kap. 225 Doaibmabijut vuođđooahpahusas, poasta 74 Prošeaktadoarjja Ortnegiin ulbmil lea movttiidahttit organisašuvnnaid álggahit prošeavttaid mat iešguđet láhkai sáhttet váikkuhit ahte vuođđooahpahusa suorgeulbmilat ollašuvvet.

source: I statsbudsjettet for 2018 vedtok Stortinget en tildeling på 1 mill. kroner til samiske organisasjoner som arbeider mot mobbing, jf. Innst. 12 S (2017–2018) og Prop. 1 S (2017– 2018).
sme: Jagi 2018 stáhtabušeahtas mearridii Stuorradiggi juolludit 1 milj. ruvnnu sámi organisašuvnnaide mat barget givssideami vuostá, gč. Innst. 12 S (2017–2018) ja Prop. 1 S (2017–2018).

source: I forbindelse med behandlingen av Revidert nasjonalbudsjett 2019 ble disse midlene overført til Sametinget, som er nærmere organisasjonene og lettere kan oppfylle bevilgningens formål, jf. Innst. 391 S (2018–2019) og Prop. 114 S (2018–2019).
sme: Jagi 2019 Reviderejuvvon nationálabušeahta meannudeami oktavuođas sirdojuvvojedje dát ruđat Sámediggái, mii lea organisašuvnnaid lagabus ja álkibut sáhttet ollašuhttit juolludusa ulbmila, gč. Innst. 391 S (2018–2019) ja Prop. 114 S (2018–2019).
